{
    "notify":"dose reminder", 
    "appname": "Shafi", 
    "more": "more",
    "search": "search",
    "main": "mainpage",
    "nearestdoctor": "nearest doctor",
    "nearesthospital": "nearest hospital",
    "nearestpharma":  "nearest pharmacy",
    "ad":"Ad is here",
    "medalarm":"medication alarm",
    "doctor":"doctor",
    "hospitals":"hospitals",
    "city":"city/governorate",
    "docname":"doctor's name here",
    "specialization":"specializations like dermatology",
    "km":"21.6 KM away",
    "signin":"Sign In",
    "signingoogle":"Sign In using Google",
    "signinfb":"Sign In using Facebook",
    "skipsign": "Skip",
    "password":"password",
    "phone":"phone",
    "fpass": "forgot password?",
    "createnacc":"create new account",
    "donthavacc":"dont have an account? ",
    "or":"or",
    "settings":"Settings",
    "lang":"Language",
    "appup":"app update",
    "update":"Update",
    "activatepn":"Activate Phone Number",
    "resend":"resend code",
    "didntgetcode":"didn't get code",
    "bktosi":"Back to signin",
    "activate":"Activate",
    "about":"About",
    "contact":"Contact us",
    "medins":"join as medical ins.",
    "terms":"terms and conditions",
    "fname":"first name",
    "lname":"last name",
    "agree":"by clicking on this you agree on",
    "already":"already have an account ",
    "email":"email",
    "skip":"Skip",
    "maintxt":"Main text here",
    "exp":"This text is an example of text that can be replaced in the same space. This text was generated from the Arabic text generator, where you can generate like",
    "exptit":"example of text is written here",
    "web":"This text is an example of text that can be replaced in the same space. This text has been generated from the Arabic text generator, where you can generate such text or many other texts in addition to increasing the number of characters that the application generates. If you need a larger number From the paragraphs, the Arabic text generator allows you to increase the number of paragraphs as you want, the text will not appear divided and does not contain linguistic errors, the Arabic text generator is useful for website designers in particular, as the client often needs to see a real picture of the website design. An example of text that can be replaced in the same space, this text has been generated from the Arabic text generator, where you can generate such text or many other texts in addition to increasing the number of characters that the application generates. If you need a larger number of paragraphs, it allows you Arabic text generator Increase the number of paragraphs as you want, the text will not appear divided and does not contain linguistic errors, the Arabic text generator is useful for website designers in particular, as the client often needs to see a real picture of the website design.",
    "prev":"Previous",
    "next":"Next",
    "start":"Start"
}